{"do_lower_case": false, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "do_basic_tokenize": true, "never_split": null, "model_max_length": 512, "special_tokens_map_file": "/home/sunghoon/.cache/huggingface/transformers/3496630ba016f3774c6a821ec4f55bd962ca3d69127a19106d6b622165472ba7.31b83c6ab34462cefd974ed0df8dd4189e7b7b81b47315b7a10627f7ae120002", "name_or_path": "beomi/KcELECTRA-base-v2022", "tokenizer_class": "BertTokenizer"}